Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/vkm.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The Norwegian Environment Agency, which is the National Management Authority for the Convention on International Trade in Endangered Species of fauna and flora, CITES, requested the report.
nb: Oppdraget ble gjort for Miljødirektoratet, som er nasjonal forvaltningsmyndighet for Konvensjonen om internasjonal handel med truede arter av vill flora og fauna, CITES, i Norge.

source: Risk assessment of the beetle Agrilus planipennis that attacks ash trees
nb: Risikovurdering av billen Agrilus planipennis som angriper asketrær

source: "For infections involving several organs it is possible that the pathogen may also be present in milt.
nb: - For infeksjoner som angriper flere organer i fisken, er det mulig at smittestoffet også kan være til stede i melke.

source: In 1982, the International Whaling Commission (IWC) decided to pause all commercial whaling (known as the moratorium on commercial whaling).
nb: I 1982 vedtok Den internasjonale hvalfangstkommisjonen et såkalt moratorium, det vil si en pause, for hvalfangst.

source: in applications for herbicide tolerant GM-plants.
nb: Forvaltningslovens habilitetsregler gjelder for alt arbeid i VKM-regi.

source: soft drink consumption and overweight and diabetes are needed to confi rm the conclusions. Especially research related to the consumption of sugar sweetened soft drinks and diabetes, both type 1 and type 2 is scarce.
nb: Det er behov for fl ere studier som bekreft er de ovenstående konklusjonene, men spesielt er den forskningen som er knyttet til sammenhengen mellom inntak av sukrede leskedrikker og diabe-tes (både type 1 og type 2) mangelfull.

source: More than 250 participants from 50 countries have participated since the start in 2012.
nb: Mer enn 250 deltagere fra rundt 50 land har deltatt siden oppstarten i 2012.

source: The Norwegian Directorate of Health's action plan for salt (2014-2018) aimed to reduce salt in the diet by 15 per cent by 2018 and 30 per cent by 2025.
nb: Helsedirektoratets tiltaksplan for salt (2014-2018) hadde som mål å redusere salt i kosten med 15 prosent innen 2018 og 30 prosent innen 2025.

source: VKM shares the opinion of the European Food Safety Authority (EFSA), in that the bacterium is a benign organism that does not cause disease in humans, animals or plants.
nb: VKM slutter seg til konklusjonen fra European Food Safety Authority (EFSA), som sier at bakterien er en godartet organisme som ikke forårsaker sykdom hos mennesker, dyr eller planter.

source: The NFSA asks the Scientific Committee for Food and Environment (VKM) to reassess MRLs for isopyrazam together with EFSA, in accordance with Article 12 of Regulation (EC) 396/2005.
nb: Mattilsynet ber Vitenskapskomiteen for mat og miljø (VKM) om å revurdere MRLer for isopyrazam sammen med EFSA, etter artikkel 12 i forordning (EF) 396/2005.

source: Some species of fish can be expected to have mean mercury concentrations higher than 0.28 mg/kg.
nb: Noen arter forventes å ha høyere gjennomsnittlig kvikksølvkonsentrasjoner enn 0,28 mg/kg.

source: Increasing the maximum limits in food supplements to 400 micrograms will imply exceedance of UL for children younger than 6 years, and an intake close to UL in children 7-10 years.
nb: Dersom maksimumsgrensen økes til 400 mikrogram, vil barn under 6 år kunne få et inntak som er høyere enn UL, og inntaket for barn i aldersgruppen 7 - 10 år vil kunne bli tett opp til UL.

source: VKM propose to adopt the tolerable upper intake level of 300 mg/day for adults set by the former EU Scientific Committee for Food Safety (SCF).
nb: EUs tidligere vitenskapskomite for mat satte øvre tolerable inntaksnivå for vitamin E i kosttilskudd til 300 mg/dag for voksne.

source: The mean weekly fish consumption (217 g) in pregnant women participating in the Norwegian birth cohort (MoBa) may lead to mercury exposure exceeding the TWI, if the women only eat fish with a ‘high’ mercury concentration.
nb: Det gjennomsnittlige ukentlige fiskeinntaket blant gravide i Den norske mor og barn-undersøkelsen (217 g) kan føre til en kvikksølveksponering som overskrider TWI hvis den gravide kun spiser fisk med ‘høy’ kvikksølvkonsentrasjon.

source: The cookie is saved for 14 months.
nb: Informasjonskapselen blir lagret i 14 måneder.

source: Table 1 below has been extracted from
nb: i vedlegg 1. Tallkolonnen lengst til høyre i

source: Scientific coordinators from the secretariat
nb: Velkommen, fravær, habilitet og godtgjøring

source: VKM presumes that choice of watering method will reduce possible contamination.
nb: VKM antar at valg av vanningsmetode og overvåking av vannkilden vil redusere eventuell smitteforurensning.

source: A daily dose of 3 g methylsulfonylmethane (MSM) from food supplements may represent a risk of adverse health effects in adults.
nb: Daglig inntak av 3 gram metylsulfonylmetan (MSM) fra kosttilskudd kan utgjøre en risiko for negative helseeffekter hos voksne.

source: Therefore, human exposure to CWD must be limited as much as possible,” emphasizes Michael Tranulis.
nb: Derfor må human eksponering for skrantesykesmitte begrenses i størst mulig grad, understreker Michael Tranulis.

source: The Panel is of the opinion that for the time being Norwegian authorities can use Danish dietary data (concerning ordinary food, not food supplements) for biotin and pantothenic acid.
nb: Faggruppen mener at norske myndigheter kan benytte danske kostdata (fra vanlig mat, ikke kosttilskudd) for biotin og pantotensyre inntil videre.

source: The Norwegian Scientific Committee for Food Safety (VKM) have assessed the potential connection between
nb: Vitenskapskomiteen for mattrygghet (VKM) har gått gjennom vitenskapelige studier og annen litteratur som beskriver fenomenet.

source: In addition, VKM made its own systematic literature search, with almost 2000 results.
nb: I tillegg har VKM gjort egne systematiske litteratursøk, som ga nesten 2000 treff.

source: The Norwegian Committee for Food and Environment (VKM) has performed a preliminary assessment of a renewal application for authorisation of the genetically modified maize event MON 88017 in the EEA.
nb: Vitenskapskomiteen for mat og miljø (VKM) har vurdert en søknad om fornyet godkjenning av den genmodifiserte maisen MON 88017.

source: The background for the assessment is an application for approval of the pesticide Nemaslug 2.0 for use in Norway.
nb: Bakgrunnen for vurderingen er en søknad om godkjenning av plantevernmiddelet Nemaslug 2.0 for bruk i Norge.

source: The result has low uncertainty," says Alsanius.
nb: Resultatet har lav usikkerhet, sier Alsanius.

source: The intended use of the new insecticide Movento 100 SC is for pome fruit, vegetables and ornamentals outdoors, and lettuce, tomatoes and cucumbers in greenhouses.
nb: Movento 100 SC er et nytt insektmiddel til bruk i stein-frukt, grønnsaker og prydvekster utendørs, og salat, tomater og agurk i veksthus.

source: are regulated by the Directive and Regulation 1829/2003/EC.
nb: I EU reguleres GMO og avledede genmodifiserte produkter både av direktivet og forordning 1829/2003.

source: The costs of control and eradication that will accumulate in case of an outbreak will be substantial, both for growers and the authorities, as was the case in Sweden in the 1970’s.
nb: En slik utrydding vil kunne kreve store ressurser, både av dyrkerne og myndighetene, som var tilfelle i Sverige på 1970 tallet.

source: “We identified 41 reviews that summarised research on the environmental effects of different ingredients in sunscreen.
nb: -Vi fant 41 oversiktsartikler som oppsummerte forskning på miljøeffekter av ulike ingredienser i solkrem.

source: of applications in accordance with the Norwegian Regulation on importation, exportation,
nb: forskrift om innførsel, utførsel, besittelse mv.

source: The Panel wishes to point out that it is not clear what this estimate is based on, and that developments may have taken place since 1999 – not least with regard to drinking patterns, including the intake of fortified beverages, among young people and adults.
nb: Faggruppen vil bemerke at det er uklart hva som ligger til grunn for dette estimatet, og at det kan ha skjedd en utvikling siden 1999 ikke minst når det gjelder drikkemønster blant ungdom og voksne – herunder berikede drikker.

source: In the spring of 2011, EU therefore proposed to change the limits to a maximum of 30 nanograms per gram PAH4 in mussels.
nb: Våren 2011 er det derfor foreslått å endre grenseverdiene i EU til maksimalt 30 nanogram PAH4 per gram skjellmat.

source: Based on clinical definitions of resistance, VKM will propose a definition of resistance in environmental bacteria.
nb: Med utgangpunkt i kliniske definisjoner av resistens, vil VKM foreslå en definisjon av resistens i miljøbakterier.

source: The flower petals of carnation SHD-27531-4 have a modified colour, a shade of purple (red-purple flowers), whereas the parental variety has pink flowers.
nb: Ingen av dem er heller kjent for å forårsake toksiske eller allergiske reaksjoner. Antocyanin-fargestoffene i SHD-27531-4 finnes naturlig i mange bær, frukt og grønnsaker, og er godkjent som tilsetningsstoff i mat.

source: Two in vivo experiments, micronucleus (mice) and UDS (rat liver) were negative.
nb: forsøk, henholdsvis for mikrokjerne (mus) og UDS (rottelever), var negative.

source: The ‘low’ mercury concentration is a combination of the mean mercury concentrations in Atlantic cod (60%) and farmed Atlantic salmon (40%).
nb: Kvikksølvkonsentrasjonen som regnes som ‘lav’ er satt sammen av gjennomsnittet i torsk (60%) og oppdrettslaks (40%).

source: Warm and humid weather is favorable for the fire blight bacterium.
nb: Varmt og fuktig vær er gunstig for pærebrann-bakterien.

source: The Norwegian national strategy against antibiotic resistance 2015-2020 builds on the
nb: Nasjonal strategi mot antibiotikaresistens 2015-2020 bygger på rapporten fra en tverrsektoriell ekspertgruppe "

source: If the proportion of fish with a ‘high’ mercury concentration increases (1/3 ‘low’ concentration and 2/3 ‘high concentration), the exposure is equal to the TWI if two portions of fish is consumed per week (300 g of fish).
nb: Dersom man øker andelen av fisk med ‘høy’ kvikksølvkonsentrasjon (1/3 ‘lav’ konsentrasjon og 2/3 ‘høy’ konsentrasjon), vil eksponeringen være lik TWI ved et ukentlig inntak av to porsjoner fisk, som tilsvarer 300 g fisk.

source: The Norwegian Environment Agency herby refers to the cooperation agreement between
nb: Miljødirektoratet viser til samhandlingsavtalen inngått mellom Miljødirektoratet og VKM

source: - For the ten species with medium risk, today’s climate is most probably too cold for these to survive.
nb: - For de ti artene hvor risikoen er medium, er dagens norske klima sannsynligvis for kaldt for at de skal kunne overleve.

source: In Norway, the existing data basis is not adequate for calculating the intake of vitamin K, pantothenic acid, biotin, phosphorus or potassium.
nb: Det foreligger ikke tilstrekkelig datagrunnlag til å gjøre inntaksberegninger for vitamin K, pantotensyre, biotin, fosfor eller kalium i Norge.

source: Clofentezine is used in a wide range of crops including fruits and vegetables such as pomme fruits, citrus fruits, banana, strawberry, nectarine, raspberry, tomato, pepper, cucumber and squash, as well as ornamentals.
nb: Det brukes på en rekke frukt- og grønnsaksavlinger som sitrusfrukter, eple, banan, jordbær, nektarin, bringebær tomat, pepper, agurk, squash og prydplanter.

source: "There is a demand for more systematic approaches to summarise the existing data, which would provide valuable scientific basis for decision making and highlight knowledge gaps," says Svendsen.
nb: - Det er behov for systematiske oppsummeringer av forskningen på området for å få et klart bilde av hva vi vet og ikke vet om miljøeffekter av stoffer i solkrem, slik at beslutningstakere får et godt kunnskapsgrunnlag, sier Svendsen.

source: The Norwegian Scientific Committee for Food Safety (VKM) concludes that several of the toxic effects observed in experimental animals exposed to spirotetramat should be considered relevant for humans.
nb: Vitenskapskomiteen for mattrygghet (VKM) konkluderer med at flere av de toksiske effektene observert i forsøksdyr eksponert for spirotetramat bør vurderes å være relevante for mennesker.

source: The 33 pests were selected by the Norwegian Food Safety Authority.
nb: De 33 skadegjørerne var plukket ut av Mattilsynet.

source: A single melatonin dose of 3 mg is expected to result in a maximum plasma concentration ranging 34-340 times higher than the melatonin level produced by the body.
nb: Det er rapportert at en enkelt dose på 3 mg vil gi i en konsentrasjon i plasma som ligger 34 - 340 ganger over det kroppen selv produserer.
